
/* Class = "UILabel"; text = "Label"; ObjectID = "3BV-KX-Qla"; */
"3BV-KX-Qla.text" = "Silt";

/* Class = "UILabel"; text = "Presentation Title"; ObjectID = "3qH-vt-uVP"; */
"3qH-vt-uVP.text" = "Esitluse pealkiri";

/* Class = "UILabel"; text = "00:00:00"; ObjectID = "7Eu-Kv-1ty"; */
"7Eu-Kv-1ty.text" = "00:00:00";

/* Class = "UILabel"; text = "00:00:00"; ObjectID = "JsJ-ic-uyC"; */
"JsJ-ic-uyC.text" = "00:00:00";

/* Class = "UIButton"; normalTitle = "Next"; ObjectID = "XDZ-bs-OUM"; */
"XDZ-bs-OUM.normalTitle" = "Järgmine";

/* Class = "UILabel"; text = "   Lecturer's Notes"; ObjectID = "Y23-iV-GJx"; */
"Y23-iV-GJx.text" = "   Ettekandja märkmed";

/* Class = "UILabel"; text = "3128"; ObjectID = "f2u-bG-5ak"; */
"f2u-bG-5ak.text" = "3128";

/* Class = "UIButton"; normalTitle = "Start Presentation"; ObjectID = "h9u-yi-XwD"; */
"h9u-yi-XwD.normalTitle" = "Käivita esitlus";

/* Class = "UIButton"; normalTitle = "Pointer"; ObjectID = "kMb-xm-ope"; */
"kMb-xm-ope.normalTitle" = "Pointer";

/* Class = "UIButton"; normalTitle = "Settings"; ObjectID = "ry2-Av-6er"; */
"ry2-Av-6er.normalTitle" = "Sätted";

/* Class = "UILabel"; text = "Please enter the pin code above in Impress - Slide Show - Impress Remote"; ObjectID = "upW-oF-qOa"; */
"upW-oF-qOa.text" = "Palun sisesta see kood arvutis, valides Impress - Slaidiseanss - Impressi pult";

/* Class = "UIButton"; normalTitle = "Previous"; ObjectID = "vh9-Zy-DPu"; */
"vh9-Zy-DPu.normalTitle" = "Eelmine";

/* Class = "UINavigationItem"; title = "Impress Remote"; ObjectID = "yR1-m8-JWN"; */
"yR1-m8-JWN.title" = "Impressi pult";

/* Class = "UILabel"; text = "1"; ObjectID = "yWM-Nx-KmF"; */
"yWM-Nx-KmF.text" = "1";
